@extends('layouts.master')
@section('content')


    <div class="container">
        <div class="row">
            <div class="page-content single_content">
                <div class="col-md-9">
                    <div class="contnet_bx">
                        <img src="img/91iKN3gPyqL._AC_UL320_.jpg" alt="">
                        <div class="meta">
                            <span> <i class="fa fa-clock"></i>1390/9/9</span>
                            <span> <i class="fa fa-comment-o"></i> 15 نظر</span>
                            <span> <i class="fa fa-archive"></i> <a href="#"> درب</a>,<a href="#"> کلید</a></span>
                        </div>
                        <h1>عنوان مطالب در این قسمت</h1>
                        <hr>
                        <div class="p_text">
                            <p>
                                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                            <p>
                                کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                            </p>
                            <p>
                                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته،
                            </p>
                            <p>حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                            </p>
                        </div>
                        <div class="post_tags">
                            <a href="#" class="tags">#کلید</a>
                            <a href="#" class="tags">#کلید</a>
                            <a href="#" class="tags">#کلید</a>

                        </div>
                    </div>
                </div>
                <div class="col-md-3">

                    <div class="Search_box2">
                        <form action="">
                            <input type="text" name="" placeholder="جستجو کنید...">
                            <button type="submit" class="fa fa-search"></button>
                        </form>

                    </div>
                    <div class="side_bx">
                        <span class="title">آخرین مطالب</span>
                        <ul>
                            <li><a href="#" class="site-btn2"> متن‌های آزمایشی و بی‌معنی</a></li>
                            <li><a href="#" class="site-btn2">صفحه بندی شده بعد از اینکه متن در </a></li>
                            <li><a href="#" class="site-btn2">طراحان عموما نویسنده</a></li>
                            <li><a href="#" class="site-btn2"> آنها با استفاده از محتویات ساختگی</a></li>
                        </ul>

                    </div>
                    <div class="side_bx">
                        <span class="title">دسته بندی</span>
                        <ul>
                            <li><a href="#" class="site-btn2">  شیرآلات ساختمانی</a></li>
                            <li><a href="#" class="site-btn2">درب ضد سرقت</a></li>
                            <li><a href="#" class="site-btn2">هود سینک گاز فر</a></li>
                            <li><a href="#" class="site-btn2">آینه روشویی سنگی</a></li>
                        </ul>

                    </div>
                </div>
            </div>


        </div>
    </div>
    </div>

@endsection
